
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Quando ambos estiverem usando o Skype, vocês podem enviar arquivos, compartilhar telas e convidar outras pessoas para chamadas em conferência.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Faça chamadas de Skype para Skype";
